
/* Class = "IBUILabel"; text = "Bacon ipsum dolor sit amet capicola fatback tongue tail pig sausage ribeye, bacon pancetta rump t-bone hamburger flank pork loin beef. Pork chop bacon t-bone pork loin ground round leberkas. Sirloin sausage doner, turducken pork belly capicola brisket. Cow ground round swine t-bone, ball tip meatball pastrami sausage strip steak. Bresaola doner venison, short ribs tail meatloaf pork ribeye."; ObjectID = "BwN-vC-fs2"; */
"BwN-vC-fs2.text" = "Bacon ipsum dolor sit amet capicola fatback tongue tail pig sausage ribeye, bacon pancetta rump t-bone hamburger flank pork loin beef. Pork chop bacon t-bone pork loin ground round leberkas. Sirloin sausage doner, turducken pork belly capicola brisket. Cow ground round swine t-bone, ball tip meatball pastrami sausage strip steak. Bresaola doner venison, short ribs tail meatloaf pork ribeye.";

/* Class = "IBUILabel"; text = "Following"; ObjectID = "FfM-Pc-jJD"; */
"FfM-Pc-jJD.text" = "Following";

/* Class = "IBUILabel"; text = "Followers"; ObjectID = "M55-46-8vZ"; */
"M55-46-8vZ.text" = "Followers";

/* Class = "IBUILabel"; text = "Location Label"; ObjectID = "S4j-eS-daM"; */
"S4j-eS-daM.text" = "Location Label";

/* Class = "IBUILabel"; text = "0"; ObjectID = "Wpx-X0-5Jf"; */
"Wpx-X0-5Jf.text" = "0";

/* Class = "IBUILabel"; text = "Some really long user name"; ObjectID = "hml-7T-io9"; */
"hml-7T-io9.text" = "Some really long user name";

/* Class = "IBUILabel"; text = "0"; ObjectID = "q8v-dq-SUo"; */
"q8v-dq-SUo.text" = "0";

/* Class = "IBUIButton"; normalTitle = "Edit Button"; ObjectID = "sNC-Lw-hXp"; */
"sNC-Lw-hXp.normalTitle" = "Edit Button";
